var SPZT={
    /**
     * 申请待提交
     */
    SQDTJ:"0",
    /**
     * 申请待处理
     */
    SQDCL:"1",
    /**
     * 异议待处理
     */
    YYDCL:"2",
    /**
     * 已呈请审批
     */
    YCQLDSP:"3",
    /**
     * 审批已同意
     */
    SPYTY:"4",
    /**
     * 审批不同意
     */
    SPBTY:"5",
    /**
     * 异议已反馈
     */
    YYYFK:"6",
    /**
     * 申请已反馈
     */
    SQYFK:"7",
    /**
     * 已开具证明
     */
    YKJZM:"8",
    /**
     * 已终结流程
     */
    LCYZJ:"9",
    /**
     * 不予受理
     */
    BYSL : "A"
};

var CZLX  = {
    /**
     * 申请证明
     */
    ADD : "1",
    /**
     * 情况核查
     */
    UPDATE : "2",
    /**
     * 存根联确认
     */
    CGLQR : "3",
    /**
     * 异议申请
     */
    YYSQ : "4",
    /**
     * 异议核查
     */
    YYHC : "5",
    /**
     * 不予受理
     */
    BYSL : "6",
    /**
     * 异议反馈
     */
    YYFK : "7",
    /**
     * 开具证明
     */
    HANDLE : "8",
    /**
     * 打印证明
     */
    PRINT : "9",
    /**
     * 呈请审批
     */
    CQLD : "A",
    /**
     * 审批同意
     */
    SPTY : "B",
    /**
     * 审批不同意
     */
    SPBTY : "B",
    /**
     * 终结流程
     */
    ZJLC : "C"
}